[
  "obsidian-reading-time",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian",
  "sentence-rhythm",
  "readability-score",
  "obsidian-git",
  "advanced-canvas",
  "dataview",
  "dataview-serializer",
  "callout-manager",
  "custom-font-loader"
]