[
  "obsidian-reading-time",
  "ninja-cursor",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian",
  "sentence-rhythm",
  "readability-score",
  "obsidian-git",
  "advanced-canvas",
  "dataview",
  "dataview-serializer"
]