[
  "obsidian-reading-time",
  "ninja-cursor",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian",
  "webpage-html-export",
  "obsidian-kanban",
  "soundscapes",
  "calendar",
  "obsidian-tasks-plugin",
  "sentence-rhythm",
  "readability-score",
  "obsidian-git"
]